const informationList = [
  {
    title: 'Проектно-инвентаризационное бюро (ПИБ)',
    mobile: '336-91-86',
    mobile2: '',
  },
  {
    title: 'ФГУП "РОСТЕХИНВЕНТАРИЗАЦИЯ" - ФЕДЕРАЛЬНОЕ БТИ',
    mobile: '422-78-94',
    mobile2: '422-91-26',
  },
  {
    title: 'Петродворцовая электросеть',
    mobile: '450-55-54',
    mobile2: '',
  },
  {
    title: 'Федеральная миграционная служба (паспортно-визовое отд-ние, Петродворец)',
    mobile: '450-77-12',
    mobile2: '',
  },
  {
    title: 'Паспортная служба, Ломоносов',
    mobile: '422-40-51',
    mobile2: '',
  },
  {
    title: 'Защита окружающей среды. Аварийно-диспетчерская служба',
    mobile: '328-80-69',
    mobile2: '',
  },
  {
    title:
      'Защита окружающей среды. Центр гигиены и эпидемиологии по СПб, филиал по Кировскому, Красносельскому, Петродворцовому р-нам и г.Ломоносову',
    mobile: '735-59-43',
    mobile2: '',
  },
  {
    title: 'Комиссия по радиационному контролю по СПб и Лен. обл.',
    mobile: '331-74-84',
    mobile2: '',
  },
  {
    title: 'Общество защиты животных, приюты "Потеряшка"',
    mobile: '388-95-52',
    mobile2: '',
  },
  {
    title: 'Поликлиника № 67 детская',
    mobile: '427-35-98',
    mobile2: '',
  },
  {
    title: 'Поликлиника № 64, Стрельна. Регистратура',
    mobile: '421-41-78',
    mobile2: '',
  },
  {
    title: 'Николаевская больница № 37. Справочное',
    mobile: '450-62-22',
    mobile2: '',
  },
  {
    title:
      'Главное управление федеральной регистрационной службы по СПб и ЛО, Ломоносовский отдел (Ломоносов, ул. 1-я Нижняя, д.3)',
    mobile: '423-93-23',
    mobile2: '423-09-84',
  },
  {
    title: 'Земельная кадастровая палата (Ломоносов, ул. Еленинская, д.18)',
    mobile: '423-09-92',
    mobile2: '',
  },
  {
    title: 'Районное управление технической инвентаризации (БТИ) (Ломоносов, ул. Владимирская, д.33)',
    mobile: '423-00-04',
    mobile2: '',
  },
  {
    title: 'Межрайонная налоговая инспекция (Ломоносов,  ул. Швейцарская, д.3)',
    mobile: '423-04-04',
    mobile2: '',
  },
  {
    title: 'ОВД (Ломоносов, ул. Кронштадтская, д.5)',
    mobile: '423-04-10',
    mobile2: '',
  },
  {
    title: 'Отделение УФМС России по СПб и ЛО (Ломоносов, Дворцовый пр., д.30)',
    mobile: '423-00-28',
    mobile2: '',
  },
  {
    title: 'Отделение ГИБДД (Ломоносов, Дворцовый пр., д.30)',
    mobile: '423-08-11',
    mobile2: '',
  },
  {
    title: 'Администрация Горбунковского сельского поселения (дер. Горбунки)',
    mobile: '81736',
    mobile2: '53230',
  },
  {
    title: 'Росгосстрах. Страховой консультант - КУРДЮКОВА Юлия Владимировна',
    mobile: '8-921-099-63-21',
    mobile2: '',
  },
  {
    title: 'Страховой агент Кнот Игорь',
    mobile: '+7(960)266-7436',
    mobile2: '',
  },
  {
    title: 'Нотариус - Асламбекова Р.С. (Ломоносов, Дворцовый пр., д.63)',
    mobile: '423-06-41',
    mobile2: '',
  },
  {
    title: 'Нотариус - Степашова С.М. (Ломоносов, Дворцовый пр., д.63)',
    mobile: '422-74-64',
    mobile2: '',
  },
  {
    title: 'Нотариус - Москаль Е.Ф. (Ломоносов, ул. Рубакина, д.20)',
    mobile: '422-98-50',
    mobile2: '',
  },
  {
    title: 'Нотариус - Костяева М.Б. (Ломоносов, ул. Рубакина, д.20)',
    mobile: '423-08-89',
    mobile2: '',
  },
]

export default informationList
