/* eslint-disable react/jsx-one-expression-per-line */
import React from 'react'

const Content = (): JSX.Element => {
  return (
    <div>
      <div className="rules_item rules_list">
        <h3>Член садоводства обязан</h3>
        <ol>
          <li>
            Выполнять настоящий Устав садоводства, участвовать в общих собраниях садоводства (или собраниях
            уполномоченных).
          </li>
          <li>
            Выполнять решения общих собраний членов садоводства, правления садоводства, ревизионной комиссии
            садоводства, если они не противоречат Уставу садоводства и Законодательству РФ.
          </li>
          <li>Нести бремя содержания земельного участка и бремя ответственности за нарушение законодательства.</li>
          <li>Не нарушать права членов садоводства.</li>
          <li>
            Своевременно уплачивать членские и иные взносы в садоводство, предусмотренные Федеральным законом №66-ФЗ и
            Уставом, также налоги и платежи.
          </li>
          <li>
            Все землепользователи на территории садоводства, вне зависимости от формы права на земельный участок,
            уплачивают земельный налог, включая земли общего пользования в размере, пропорциональном размерам земельного
            участка (исчисляемого в квадратных метрах), кроме лиц, освобожденных законом от уплаты земельного налога.
          </li>
          <li>
            Использовать земельный участок в соответствии с его целевым назначением и разрешенным использованием, не
            нанося ущерб земле.
          </li>
          <li>
            В течении трех лет освоить земельный участок, если иной срок не установлен земельным законодательством.
          </li>
          <li>
            Соблюдать земельные, градостроительные, строительные, строительные, экологические, санитарно-гигиенические,
            противопожарные и иные требования (нормы, правила и нормативные типа СНиП 30-2-97 и СП 11-106-97).
          </li>
          <li>Соблюдать агротехнические требования, установленные режимы, ограничения, обременения и сервитуты.</li>
          <li>
            Участвовать в мероприятиях, проводимых садоводством, включая коллективное благоустройство территории
            садоводства, на мелиоративных работах, в создании инфраструктуры, в борьбе с вредителями и болезнями
            плодово-ягодных насаждений и огородных культур, а также в других мероприятиях, проводимых садоводством по
            единому плану и затрагивающих интересы всего коллектива и в случаях стихийных бедствий. Участие в таких
            работах (личное или материальное) обязательно для всех землепользователей садоводства.
          </li>
          <li>
            Следить за исправностью водопроводных труб, прилегающих по плану к участку (к участкам) садовода
            (садоводов), не засыпать трубы землей, своевременно производить их ремонт и покраску, соответственно,
            индивидуально или совместно.
          </li>
          <li>Не копить мусор возле участка, а вывозить его в мусоросборник.</li>
          <li>Содержать придорожную канаву в рабочем состоянии и своевременно окашивать ее от сорняков.</li>
          <li>
            Не нарушать условия нормальной работы и отдыха членов садоводства, соблюдая внутренний распорядок работы в
            садоводстве, в том числе: соблюдать морально-этические нормы поведения, не скандалить, а проявлять уважение
            и доброжелательность к другим садоводам пресекать проявление грубости и хулиганства.
          </li>
        </ol>
      </div>

      <div className="rules_item rules_list">
        <h3>Порядок строительства объектов общего и индивидуального пользования в садоводстве</h3>
        <ol>
          <li>
            Возведение строений и сооружений осуществляется в соответствии с проектом организации и застройки территории
            садоводства. Строительство и перестройку жилого строения, хозяйственных строений и сооружений следует вести
            в соответствии с планом застройки земельного участка и в соответствии с действующими установленными
            градостроительными и строительными нормами, правилами и нормативами (смотри СНиП 30-2-97 и СП 11-106-97),
            учитывая санитарно-гигиенические, экологические и противопожарные требования.
          </li>
          <li>
            Контроль за соблюдением требований к возведению строений и сооружений в садоводстве возлагается на
            ПРАВЛЕНИЕ, на инспектора государственных органов местного самоуправления, осуществляющих контроль за
            соблюдением законодательства, а также, в порядке авторского надзора, на организацию, разработавшую проект
            организации и застройки территории садоводства.
          </li>
          <li>
            Нарушение требований проекта организации и застройки территории садоводства или территории садового
            земельного участка является основанием для привлечения, соответственно, садоводства или его членов,
            допустивших нарушение, к ответственности в соответствии с требованиями законодательства Российской
            Федерации.
          </li>
        </ol>
      </div>

      <div className="rules_item rules_list">
        <h3>Ответственность членов садоводства и меры воздействия</h3>
        <ol>
          <li>
            Решением Правления или общим собранием членов садоводства (собранием уполномоченных) за систематическую
            задолженность садоводству по неуплате установленных взносов и платежей за электроэнергию, за воду, за
            пользование общей инфраструктурой и другими объектами члены садоводства могут быть отключены от общего
            электропитания, от общего водоснабжения до погашения долга. Оплата за повторное подключение электропитания и
            водоснабжения производится за счет виновных членов садоводства.
          </li>
          <li>
            За нарушение членами садоводства в границах садоводства Устава, законодательных норм и нормативов
            земельного, лесного, водного хозяйств, архитектурно-планировочной застройки садоводы могут быть подвержены
            должностными лицами органов местной государственной власти, осуществляющими соответствующий контроль,
            взысканию в виде предупреждения, административного воздействия. Штрафа или исключены из садоводства за
            неоднократные или злостные нарушения по п.12.2.
          </li>
          <li>
            Размеры штрафов устанавливаются в соответствии с действующими законодательными документами и периодически
            уточняются с учетом новых законодательным документов. Штраф уплачивается нарушителем в установленный срок и
            в адрес организации (расчетный счет), определенными постановлением о наложении штрафа.
          </li>
          <li>Наложение штрафов и других взысканий не освобождает виновных от устранения допущенных нарушений.</li>
        </ol>
      </div>

      <div className="rules_item rules_list">
        <h3>Пожарные требования к садовым товариществам ( Нормы пожарной безопасности в СНТ)</h3>
        <ol>
          <li>
            Организация территории садоводческого (дачного) объединения осуществляется в соответствии с утвержденным
            Администрацией местного самоуправления проектом планировки и застройки территории садоводческого (дачного)
            объединения, являющимся юридическим документом, обязательным для исполнения всеми участниками освоения и
            застройки территории садоводческого объединения.
          </li>
          <li>
            Расстояние от застройки на территории садоводческих (дачных) объединений до лесных массивов должно быть не
            менее 15 м.
          </li>
          <li>
            Территория садоводческого (дачного) объединения должна быть соединена подъездной дорогой с автомобильной
            дорогой общего пользования.
          </li>
          <li>
            На территории садоводческого (дачного) объединения с числом участков до 50 следует предусматривать один
            въезд, более 50 - дополнительно предусматривается один и более въездов. Ширина ворот должна быть не менее
            4,5 м.
          </li>
          <li>
            Ширина проезжей части улиц и проездов принимается: для улиц -не менее7,0 м, для проездов - не менее 3,5 м.
            Минимальный радиус поворота- 6,5 м. Минимальный радиус закругления проезжей части - 6,0 м.
          </li>
          <li>
            На проездах следует предусматривать разъездные площадки длиной не менее 15 м и шириной не менее 7 м.
            Расстояние между разъездными площадками должно быть не более 200 м. Максимальная протяженность тупикового
            проезда не должна превышать 150м. Тупиковые проезды обеспечиваются разворотными площадками размером не менее
            12x12 м.
          </li>
          <li>
            Дороги, проезды, подъезды к зданиям, сооружениям, водоисточники, предусмотренным для целей пожаротушения,
            должны быть всегда свободными для проезда пожарной техники, содержаться в исправном состоянии, в зимнее
            время очищаться от снега и льда.
          </li>
          <li>
            Для обеспечения пожаротушения на территории садоводческого (дачного) объединения должны предусматриваться
            противопожарные водоемы или резервуары емкостью при числе участков до 300 - не менее 25 м2, более 300 –не
            менее 60 м2 каждый с площадками для установки пожарной техники, с возможностью забора воды насосами и
            организацией подъезда не менее двух пожарных автомобилей. Количество водоемов (резервуаров) и их
            расположение определяется из условия радиуса обслуживания одного резервуара 200 м, но не менее двух (СНиП
            2.04.02-84*). Садоводческие объединения, включающие до 300 садовых участков, в противопожарных целях должны
            иметь переносную мотопомпу; при числе участков от 301 до 1000 - прицепную мотопомпу; при числе участков
            более 1000 - не менее двух прицепных мотопомпы. Для хранения мотопомп обязательно строительство специального
            помещения.
          </li>
          <li>
            На территории садоводческих (дачных) объединений и за ее пределами запрещается организовывать свалки
            отходов. Запрещается разведение костров, сжигание отходов в пределах установленных нормами проектирования
            противопожарных расстояний, но не ближе 50 метров до зданий и сооружений.
          </li>
          <li>
            Противопожарные расстояния между жилыми строениями (домами), расположенными на соседних участках, в
            зависимости от материала несущих и ограждающих конструкций, принимаются согласно табл.1.
          </li>
          <li>
            Территория садоводческого товарищества должна иметь наружное освещение в темное время суток для быстрого
            нахождения водоисточников, предусмотренных для целей пожаротушения, пожарного инвентаря. Места размещения
            (нахождения) средств пожарной безопасности должны быть обозначены знаками пожарной безопасности (указатели
            водоисточников, пожарных щитов), в том числе знаком пожарной безопасности «Не загромождать».
          </li>
          <li>
            Территории дачных и садоводческих поселков должны быть оборудованы средствами звуковой сигнализации для
            оповещения людей в случае возникновения пожара, а также должен быть определен порядок вызова пожарной
            охраны.
          </li>
          <li>
            Территория садоводческого товарищества в пределах противопожарных расстояний, а также участки, примыкающие к
            жилым домам, должны своевременно очищаться от горючих отходов, мусора, опавших листьев, сухой травы и т.п.
          </li>
        </ol>

        <h4>Что такое красная линия?</h4>
        <p>
          Так схематически обозначают линию забора вокруг участка, который отделяет ваши сотки от улицы или проезда. Дом
          или другое жилое строение (а) должно находиться от красной линии (б) (это линия вашего забора) улиц на
          расстоянии не менее чем 5 метров, от красной линии проездов - не менее чем на 3 метра. Расстояние от
          хозяйственной постройки (с) до красной линии улиц и проездов должно быть не менее 5 метров.
        </p>
      </div>

      <div className="rules_item rules_list">
        <h3>ПРОЕКТЫ ДОМОВ И НОРМЫ СТРОИТЕЛЬСТВА В САДОВОДСТВА СНИП 30-02-97</h3>

        <p>
          &quot;Планировка и застройка территорий садоводческих объединений граждан, здания и сооружения&quot;(утв.
          постановлением Госстроя РФ от 10 сентября 1997 г. N 18-51) Взамен ВСН 43-85**Дата введения 1 января 1998 г.
        </p>
        <p>
          Настоящие СНИП применяются с учетом изменений N 1, утвержденных постановлением Госстроя РФ от 12 марта 2001 г.
          N 17, опубликованных в Информационном бюллетене &quot;Нормирование в строительстве и ЖКХ&quot;, №2, 2001 г.
        </p>
        <p>Приложение А. (обязательное) Термины и определения</p>

        <ol>
          <li>
            <h4>Область применения</h4>
          </li>
          <p>
            Настоящие нормы и правила распространяются на проектирование застройки территорий садоводческих объединений
            граждан (далее - садоводческое объединение), зданий и сооружений.
          </p>

          <li>
            <h4>Нормативные ссылки</h4>
          </li>

          <p>
            СП 11-106-97. Разработка, согласование, утверждение и состав проектно-планировочной документации на
            застройку территорий садоводческих объединений граждан
          </p>
          <p>СНиП 2.04.01-85*. Внутренний водопровод и канализация зданий</p>
          <p>СНиП 2.04.02-84*. Водоснабжение. Наружные сети и сооружения</p>
          <p>СНиП 2.04.03-85. Канализация. Наружные сети и сооружения</p>
          <p>СНиП 2.04.05-91*. Отопление, вентиляция и кондиционирование</p>
          <p>СНиП 2.04.08-87*. Газоснабжение</p>
          <p>СНиП 2.05.13-90. Нефтепродуктопроводы, прокладываемые на территории городов и других населенных пунктов</p>
          <p>СНиП 2.07.01-89*. Градостроительство. Планировка и застройка городских и сельских поселений</p>
          <p>СНиП 2.08.01-89*. Жилые здания</p>
          <p>СНиП II-3-79*. Строительная теплотехника</p>
          <p>СНиП 3.05.04-85*. Наружные сети и сооружения водоснабжения и канализации</p>
          <p>ВСН 59-88. Электрооборудование жилых и общественных зданий. Нормы проектирования</p>
          <p>НПБ 106-95. Индивидуальные жилые дома. Противопожарные требования</p>
          <p>ПУЭ. Правила устройства электроустановок</p>
          <p>
            СанПиН 2.1.4.027-95. Санитарные правила и нормы &quot;Зоны санитарной охраны источников водоснабжения и
            водопроводов хозяйственно-питьевого назначения&quot;
          </p>
          <p>
            РД 34.21.122-87. Руководящий документ. Инструкция по устройству молниезащиты зданий и сооружений. Положение
            о порядке проектирования и эксплуатации зон санитарной охраны источников водоснабжения и водопроводов
            хозяйственно-питьевого назначения. N 2640-82.
          </p>

          <li>
            {' '}
            <h4>Термины и определения</h4>
          </li>
          <p>В настоящих нормах и правилах применены термины в соответствии с приложением А.</p>

          <li>
            <h4>Общие положения</h4>
          </li>

          <ol>
            <li>
              Организация территории садоводческого объединения осуществляется в соответствии с утвержденным
              администрацией местного самоуправления проектом планировки и застройки территории садоводческого
              объединения, являющимся юридическим документом, обязательным для исполнения всеми участниками освоения и
              застройки территории садоводческого объединения.Все изменения и отклонения от проекта должны быть
              утверждены администрацией местного самоуправления.Проект может разрабатываться как для одной, так и для
              группы (массива) рядом расположенных территорий садоводческих объединений.Для группы (массива) территорий
              садоводческих объединений, занимающих площадь более 50 га, разрабатывается концепция генерального плана,
              предшествующая разработке проектов планировки и застройки территорий садоводческиx объединений и
              содержащая основные положения по развитию:внешних связей с системой поселений;транспортных
              коммуникаций;социальной и инженерной инфраструктуры.Перечень основных документов, необходимых для
              разработки, согласования и утверждения проектной документации по планировке и застройке территорий
              садоводческих объединений, приведен в СП 11-106.
            </li>
            <li>
              При установлении границ территории садоводческого объединения должны соблюдаться требования по охране
              окружающей среды; по защите территории от шума и выхлопных газов транспортных магистралей, промышленных
              объектов, от электрических, электромагнитных излучений, от выделяемого из земли радона и других негативных
              воздействий.
            </li>
            <li>
              Размещение территорий садоводческих объединений запрещается в санитарно-защитных зонах промышленных
              предприятий.
            </li>
            <li>
              Территорию садоводческого объединения необходимо отделять от железных дорог любых категорий и автодорог
              общего пользования I, II, III категорий санитарно-защитной зоной шириной не менее 50 м, от автодорог IV
              категории - не менее 25 м с размещением в ней лесополосы шириной не менее 10 м.
            </li>
            <li>
              Территория садоводческого объединения должна отстоять от крайней нити нефтепродуктопровода на расстоянии,
              не менее указанного в СНиП 2.05.13.
            </li>
            <li>
              Запрещается размещение территорий садоводческих объединений на землях, расположенных под линиями
              высоковольтных передач. Расстояние по горизонтали от крайних проводов высоковольтных линий (при наибольшем
              их отклонении) до границы территорий садоводческого объединения принимается в соответствии с Правилами
              устройства установок (ПУЭ).
            </li>
            <li>
              Расстояние от застройки до лесных массивов на территории садоводческих объединений должно быть не менее 15
              м.
            </li>
            <li>
              При пересечении территории садоводческого объединения инженерными коммуникациями или подлежащими охране
              природными объектами надлежит предусматривать санитарно-защитные зоны в соответствии с действующими
              нормами СНиП 2.07.01 и СНиП 3.05.04.
            </li>
            <li>
              Территории садоводческих объединений в зависимости от числа садовых участков, расположенных на них,
              подразделяются на:
              <br />
              малые - от 15 до 100;
              <br />
              средние - от 101 до 300;
              <br />
              крупные - 301 и более садовых участков.
            </li>
          </ol>

          <li>
            <h4>Планировка и застройка территории садоводческого объединения</h4>
          </li>

          <ol>
            <li>
              По границе территории садоводческого объединения, как правило, предусматривается ограждение. Допускается
              не предусматривать ограждение при наличии естественных границ (река, бровка оврага и др.).Ограждение
              территории садоводческого объединения не следует заменять рвами, канавами, земляными валами.
            </li>
            <li>
              Территория садоводческого объединения должна быть соединена подъездной дорогой с автомобильной дорогой
              общего пользования.
            </li>
            <li>
              На территорию садоводческого объединения с числом садовых участков до 50 следует предусматривать один
              въезд, более 50 - дополнительно предусматривается один и более въездов. Ширина ворот должна быть не менее
              4,5 м, калитки - не менее 1 м.
            </li>
            <li>
              Земельный участок, предоставленный садоводческому объединению, состоит из земель общего пользования и
              земель индивидуальных садовых участков. К землям общего пользования относятся земли, занятые дорогами,
              улицами, проездами (в пределах красных линий), пожарными водоемами, а также площадками и участками
              объектов общего пользования (включая их санитарно-защитные зоны). Обязательный перечень объектов общего
              пользования приведен в таблице 1, рекомендуемый - в СП 11-106.
            </li>
            <li>
              При въезде на территорию общего пользования садоводческого объединения предусматривается сторожка, состав
              и площади помещений которой устанавливаются уставом садоводческого объединения.
            </li>
            <li>
              Планировочное решение территории садоводческого объединения должно обеспечивать проезд автотранспорта ко
              всем индивидуальным садовым участкам, объединенным в группы, и объектам общего пользования.
            </li>
            <li>
              На территории садоводческого объединения ширина улиц и проездов в красных линиях устанавливается
              архитектурно-планировочным заданием на проектирование и должна быть, м:
              <br />
              для улиц - не менее 9;
              <br />
              для проездов - не менее 7.
              <br />
              Минимальный радиус поворота - 6,5 м.
            </li>
            <li>
              На проездах следует предусматривать разъездные площадки длиной не менее 15 м и шириной не менее 7 м,
              включая ширину проезжей части. Расстояние между разъездными площадками, а также между разъездными
              площадками и перекрестками должно быть не более 200 м. Максимальная протяженность тупикового проезда,
              согласно требованиям СНиП 2.07.01 и НПБ 106, не должна превышать 150 м. Тупиковые проезды обеспечиваются
              разворотными площадками размером не менее 12х12 м. Использование разворотной площадки для стоянки
              автомобилей не допускается.
            </li>
            <li>
              Для обеспечения пожаротушения на территории общего пользования садоводческого объединения должны
              предусматриваться противопожарные водоемы или резервуары вместимостью, куб.м, при числе участков: до 300 -
              не менее 25, более 300 - не менее 60 (каждый с площадками для установки пожарной техники, с возможностью
              забора воды насосами и организацией подъезда не менее двух пожарных автомобилей). Количество водоемов
              (резервуаров) и их расположение определяются требованиями СНиП 2.04.02. Садоводческие объединения,
              включающие до 300 садовых участков, в противопожарных целях должны иметь переносную мотопомпу, при числе
              участков от 301 до 1000 - прицепную мотопомпу, более 1000 - не менее двух прицепных мотопомп. Для хранения
              мотопомп обязательно строительство специального помещения.
            </li>
            <li>
              Здания и сооружения общего пользования должны отстоять от границ садовых участков не менее чем на 4 м.
            </li>
            <li>
              На территории садоводческих объединений и за ее пределами запрещается организовывать свалки отходов.
              Бытовые отходы, как правило, должны утилизироваться на садовых участках. Для неутилизируемых отходов
              (стекло, металл, полиэтилен и др.) на территории общего пользования должны быть предусмотрены площадки для
              мусорных контейнеров. Площадки для мусорных контейнеров размещаются на расстоянии не менее 20 и не более
              100 м от границ садовых участков.
            </li>
          </ol>

          <h4>
            <li>Планировка и застройка садовых участков</li>
          </h4>
          <ol>
            <li>Площадь индивидуального садового участка принимается не менее 0,06 га.</li>
            <li>
              Индивидуальные садовые участки, как правило, должны быть огорожены. Ограждения с целью минимального
              затенения территории соседних участков должны быть сетчатые или решетчатые. Допускается по решению общего
              собрания членов садоводческого объединения устройство глухих ограждений со стороны улиц и проездов.
            </li>
            <li>
              На садовом участке следует предусматривать устройство компостной площадки, ямы или ящика, а при отсутствии
              канализации - и уборной.
            </li>
            <li>
              На садовом участке допускается возводить садовый дом сезонного, временного или круглогодичного
              пользования, хозяйственные постройки и сооружения, в том числе постройки для содержания мелкого скота и
              птицы, теплицы и другие сооружения с утепленным грунтом, навес или гараж для автомобиля. Строительство
              указанных объектов должно осуществляться по соответствующим проектам.
            </li>
            <li>
              Противопожарные расстояния между строениями и сооружениями в пределах одного садового участка не
              нормируются. Противопожарные расстояния между строениями и сооружениями, расположенными на соседних
              земельных участках, в зависимости от материала несущих и ограждающих конструкций должны быть не менее
              указанных в таблице 2. Допускается группировать и блокировать строения и сооружения на двух соседних
              участках при однорядной застройке и на четырех соседних участках при двухрядной застройке. При этом
              противопожарные расстояния между строениями и сооружениями в каждой группе не нормируются, а минимальные
              расстояния между крайними строениями и сооружениями групп принимаются по таблице 2.
            </li>
            <li>
              Садовый дом должен отстоять от красной линии улиц не менее чем на 5м, от красной линии проездов - не менее
              чем на 3 м. При этом между садовыми домами, расположенными на противоположных сторонах проезда, должны
              быть учтены противопожарные расстояния, указанные в таблице 2. Расстояние от хозяйственных построек до
              красных линий улиц и проездов должно быть не менее 5 м.
            </li>
            <li>
              Минимальные расстояния до границы соседнего садового участка по санитарно-бытовым условиям должны быть, м:
              <br />
              от садового дома - 3;
              <br />
              от постройки для содержания мелкого скота и птицы - 4;
              <br />
              от других построек - 1;
              <br />
              от стволов высокорослых деревьев-4, среднерослых - 2,
              <br />
              от кустарника - 1.
            </li>
            <li>
              Минимальные расстояния между постройками по санитарно-бытовым условиям должны быть, м:
              <br />
              от садового дома и погреба до уборной - 12;
              <br />
              до душа, бани и сауны - 8;
              <br />
              от колодца до уборной и компостного устройства - 8;
              <br />
              до постройки для содержания мелкого скота и птицы, душа, бани, сауны - 12;
              <br />
              от погреба до компостного устройства и постройки для содержания мелкого скота и птицы - 7.
              <br />
              Указанные расстояния должны соблюдаться как между постройками на одном участке, так и между постройками,
              расположенными на смежных участках.
            </li>
            <li>
              Допускается примыкание хозяйственных построек к садовому дому. При этом помещения для мелкого скота и
              птицы должны иметь изолированный наружный вход, расположенный не ближе 7 м от входа в садовый дом.
              Возможно объединение хозяйственной постройки и садового дома при соблюдении санитарно-гигиенических
              требований.
            </li>
            <li>
              Гаражи для автомобилей могут быть отдельно стоящими, встроенными или пристроенными к садовому дому и
              хозяйственным постройкам.
            </li>
          </ol>

          <h4>
            <li>Объемно-планировочные и конструктивные решения зданий и сооружений</li>
          </h4>
          <ol>
            <li>
              Садовые дома проектируются (возводятся) с различной объемно-планировочной структурой: одноэтажные,
              двухэтажные, мансардные, с произвольным перепадом уровней этажей.
            </li>
            <li>
              Под садовым домом и хозяйственными постройками допускается устройство подвала и погреба. Под помещениями
              для скота и птицы устройство погреба не допускается.
            </li>
            <li>
              Высота жилых помещений принимается от пола до потолка не менее 2,2 м. Высоту хозяйственных помещений, в
              том числе, расположенных в подвале, следует принимать не менее 2 м, высоту погреба - не менее 1,6м до низа
              выступающих конструкций (балок, прогонов). При проектировании домов для круглогодичного проживания следует
              учитывать требования СНиП 2.08.01 и СНиП II-3.
            </li>
            <li>
              Лестницы, ведущие на второй этаж (в том числе, на мансарду), могут располагаться как внутри, так и снаружи
              садовых домов. Размеры указанных лестниц, а также лестниц, ведущих в подвальные и цокольные этажи
              принимаются в зависимости от конкретных условий и, как правило, с учетом требований СНиП 2.08.01.
            </li>
            <li>Не допускается организация стока дождевой воды с крыш на соседний участок.</li>
          </ol>

          <li>
            <h4>Инженерное обустройство</h4>
          </li>

          <ol>
            <li>
              Территория садоводческого объединения должна быть оборудована системой водоснабжения, отвечающей
              требованиям СНиП 2.04.02. Снабжение хозяйственно-питьевой водой может производиться как от
              централизованной системы водоснабжения, так и автономно - от шахтных и мелкотрубчатых колодцев, каптажей
              родников с соблюдением действующего Положения о порядке проектирования и эксплуатации санитарной охраны
              источников водоснабжения и водопроводов хозяйственно-питьевого назначения (N 2640-82). Устройство ввода
              водопровода в садовые дома, согласно СНиП 2.04.01, допускается при наличии местной канализации или при
              подключении к централизованной системе канализации. Свободный напор воды в сети водопровода на территории
              садоводческого объединения должен быть не менее 0,1 МПа.
            </li>
            <li>
              На территории общего пользования садоводческого объединения должны быть предусмотрены источники питьевой
              воды. Вокруг каждого источника организуется санитарно-защитная зона: для артезианских скважин - радиусом
              от 30 до 50 м (устанавливается гидрогеологами); для родников и колодцев - в соответствии с действующими
              санитарными правилами и нормами СанПиН 2.1.4.027.
            </li>
            <li>
              Для полива садово-огородных культур, как правило, следует использовать открытые водоемы и специально
              оборудованные котлованы-накопители воды или предусматривать водопроводную сеть сезонного действия.
            </li>
            <li>
              При наличии водопровода или артезианской скважины для учета расходуемой воды на водоразборных устройствах
              на территории общего пользования и на каждом садовом участке следует предусматривать установку счетчиков.
            </li>
            <li>
              Территории садоводческих объединений должны быть обеспечены противопожарным водоснабжением путем
              подключения к наружным водопроводным сетям, либо путем устройства противопожарных водоемов или
              резервуаров. На наружных водопроводных сетях через каждые 100 м следует устанавливать соединительные
              головки для забора воды пожарными машинами. Водонапорные башни, расположенные на территории садоводческих
              объединений, должны быть оборудованы устройствами (соединительными головками и т.п.) для забора воды
              пожарными машинами. По согласованию с органами Государственной противопожарной службы допускается для
              пожаротушения использовать естественные источники, расположенные на расстоянии не более 200 м от
              территорий садоводческих объединений. Расход воды для пожаротушения следует принимать 5 л/с.
            </li>
            <li>
              Сбор, удаление и обезвреживание нечистот могут быть неканализованными, с помощью местных очистных
              сооружений, размещение и устройство которых осуществляется с соблюдением соответствующих норм и
              согласованием в установленном порядке. Возможно также подключение к централизованным системам канализации
              при соблюдении требований СНиП 2.04.03.
            </li>
            <li>
              При неканализованном удалении фекалий надлежит обеспечивать устройства с местным компостированием -
              пудр-клозеты, биотуалеты. Допускается использование выгребных устройств типа люфт-клозет и надворная
              уборная. Применение выгребных устройств должно быть согласовано в каждом отдельном случае на стадии
              разработки проекта с местными органами по регулированию, использованию и охране подземных вод, с
              учреждениями санитарно-эпидемиологической службы. Не допускается устройство люфт-клозетов в IV
              климатическом районе и III Б подрайоне.
            </li>
            <li>
              Сбор и обработку стоков душа, бани, сауны и хозяйственных сточных вод следует производить в фильтровальной
              траншее с гравийно-песчаной засыпкой или в других очистных сооружениях. Допускается хозяйственные сточные
              воды сбрасывать в наружный кювет по специальной канаве.
            </li>
            <li>
              В отапливаемых садовых домах обогрев и горячее водоснабжение следует предусматривать от автономных систем,
              к которым относятся источники теплоснабжения (котел, печь и др., при устройстве печей и каминов следует
              выполнять требования СНиП 2.04.05), а также нагревательные приборы и водоразборная арматура.
            </li>
            <li>
              Газоснабжение садовых домов может быть от газобаллонных установок сжиженного газа, от резервуарных
              установок со сжиженным газом или от газовых сетей. Проектирование газовых систем, установку газовых плит и
              приборов учета расхода газа следует осуществлять в соответствии с требованиями &quot;Правил безопасности в
              газовом хозяйстве&quot; и СНиП 2.04.08.
            </li>
            <li>
              Баллоны со сжиженным газом следует хранить на промежуточном складе газовых баллонов, расположенном на
              территории общего пользования. Хранение баллонов на садовых участках не допускается.
            </li>
            <li>
              Баллоны вместимостью более 12 л для снабжения газом кухонных и других плит должны располагаться в
              пристройке из негорючего материала или в металлическом ящике у глухого участка наружной стены не ближе 5 м
              от входа в здание. На кухне, согласно требованиям НПБ 106 допускается устанавливать баллон с горючим газом
              вместимостью не более 12 л.
            </li>
            <li>
              Сети электроснабжения на территории садоводческого объединения следует предусматривать, как правило,
              воздушными линиями. Запрещается проведение воздушных линий непосредственно над садовыми участками, кроме
              индивидуальной подводки.
            </li>
            <li>
              Электрооборудование и молниезащиту садовых домов и хозяйственных построек следует проектировать в
              соответствии с требованиями Правил устройства электроустановок (ПУЭ), РД 34.21.122, ВСН 59 и НПБ 106.
            </li>
            <li>В садовом доме следует предусматривать установку счетчика для учета потребляемой электроэнергии.</li>
            <li>
              На улицах и проездах территории садоводческого объединения следует предусматривать наружное освещение,
              управление которым осуществляется, как правило, из сторожки.
            </li>
            <li>
              Помещение сторожки должно быть обеспечено телефонной или радиосвязью с ближайшим населенным пунктом,
              позволяющей осуществлять вызов неотложной медицинской помощи, пожарной, милицейской и аварийных служб.
            </li>
          </ol>
        </ol>

        <h4>Термины и определения</h4>
        <ul>
          <li>
            <p>
              <strong>Биотуалет</strong> - устройство для переработки фекальных отходов в органическое удобрение путем
              использования биологического процесса окисления, активизированного электроподогревом или химическими
              добавками.
            </p>
          </li>
          <li>
            <p>
              <strong>Веранда</strong> - застекленное неотапливаемое помещение, пристроенное к дому или вcтpoeнное в
              него.
            </p>
          </li>
          <li>
            <p>
              <strong>Каптаж</strong> - сооружение (каменная наброска, колодец, траншея) для перехвата и сбора подземных
              вод в местах их вывода на поверхность.
            </p>
          </li>
          <li>
            <p>
              <strong>Красные линии</strong> - границы улиц, проездов.
            </p>
          </li>
          <li>
            <p>
              <strong>Крыльцо</strong> - наружная пристройка при входе в дом с площадкой и лестницей.
            </p>
          </li>
          <li>
            <p>
              <strong>Люфт-клозет</strong> - внутридомовая теплая уборная с подземным выгребом, в который фекалии
              поступают через сточную (фановую) трубу. Вентиляция осуществляется через специальный люфт-канал,
              примыкающий к обогревательным устройствам, а выгребной люк располагается снаружи.
            </p>
          </li>
          <li>
            <p>
              <strong>Мансардный этаж садового дома (мансарда)</strong> - этаж для размещения помещений внутри
              свободного чердачного пространства.
            </p>
          </li>
          <li>
            <p>
              <strong>Надворная уборная</strong> - легкая постройка, размещаемая над выгребной ямой.
            </p>
          </li>
          <li>
            <p>
              <strong>Проезд</strong> - территория, предназначенная для движения транспорта и пешеходов, включающая
              однополосную проезжую часть, обочины, кюветы и укрепляющие бермы.
            </p>
          </li>
          <li>
            <p>
              <strong>Пудр-клозет</strong> - туалет, в котором фекальные отходы подвергаются обработке порошкообразным
              составом, как правило, торфом и содержатся в сухом виде в изолированной емкости (осмоленный ящик с
              крышкой) до образования компоста.
            </p>
          </li>
          <li>
            <p>
              <strong>Садоводческое объединение граждан</strong> - юридическая форма добровольной организации граждан
              для ведения садоводства и огородничества в индивидуальном (семейном) порядке, создаваемая и управляемая в
              соответствии с действующими федеральным и региональным законодательствами и актами местного
              самоуправления.
            </p>
          </li>
          <li>
            <p>
              <strong>Терраса</strong> - огражденная открытая площадка, пристроенная к дому, размещаемая на земле или
              над нижерасположенным этажом и, как правило, имеющая крышу.
            </p>
          </li>
          <li>
            <p>
              <strong>Терраса</strong> - огражденная открытая площадка, пристроенная к дому, размещаемая на земле или
              над нижерасположенным этажом и, как правило, имеющая крышу.
            </p>
          </li>
          <li>
            <p>
              <strong>Улица</strong> - территория, предназначенная для движения транспорта и пешеходов, включающая
              двухполосную проезжую часть, обочины, кюветы и укрепляющие бермы.
            </p>
          </li>
          <li>
            <p>
              <strong>Эркер</strong> - выходящая из плоскости фасада часть помещения, частично или полностью
              остекленная, улучшающая его освещенность и инсоляцию.
            </p>
          </li>
        </ul>
      </div>

      <div className="rules_item rules_list">
        <h3>ПРАВИЛА ПРОЕЗДА ЧЕРЕЗ ШЛАГБАУМ СНТ «НИЖНЯЯ КОЛОНИЯ»</h3>

        <ol>
          <li>Проезд через шлагбаум членов СН производится по магнитным картам и (или) брелокам.</li>
          <li>
            Магнитные карты и брелоки для проезда через шлагбаум выдает Председатель правления СНТ при условии оплаты
            всех взносов на момент выдачи карт и брелоков.
          </li>
          <li>
            Количество выдаваемых карт и брелоков на каждый участок строго ограничено количеством автомашин,
            принадлежащих членам СНТ.
          </li>
          <li>Карты и брелоки выдаются при предъявлении регистрационного свидетельства на автомашину.</li>
          <li>
            Транспорт МЧС, полиции, ГАИ, медицинской службы, любой аварийной службы и спецтранс пропускается
            беспрепятственно.
          </li>
          <li>
            Проезд гостевых автомашин, машин доставки, строительной автотехники и т.п. разрешается по личному заявлению
            или заявке по телефону дежурному на шлагбауме с указанием государственного регистрационного номера
            проезжающей автомашины.
          </li>
          <li>
            Сторож на шлагбауме регистрирует проезжающую автомашину в специальном журнале, отмечает время заезда и
            выезда автомашины.
          </li>
          <li>
            Владелец участка, к которому проезжают автомашины (кроме гостевых), встречает машину и провожает машину до
            КПП, он несет ответственность за поведение приехавших гостей, за проводимые на его участке работы, за
            сохранность дорог и заборов и т.п. согласно законодательству РФ и Уставу СНТ.
          </li>
        </ol>
      </div>
    </div>
  )
}

export default Content
