/* eslint-disable no-irregular-whitespace */
/* eslint-disable react/jsx-one-expression-per-line */
/* eslint-disable react/jsx-indent */
/* eslint-disable prettier/prettier */
import React from 'react'

import ImageForHistory1 from '@/shared/images/history1.jpeg'
import ImageForHistory2 from '@/shared/images/history2.jpeg'
import ImageForHistory3 from '@/shared/images/history3.jpeg'
import ImageForHistory4 from '@/shared/images/history4.jpeg'
import ImageForHistory5 from '@/shared/images/history5.jpeg'

const Story = (): JSX.Element => {
  return (
    <div className="formated-text">
      <p>
        <span />
        <strong>СТРЕЛЬНИНСКАЯ КОЛОНИЯ</strong> (колония Стрельна), поселение <br />
        немцев-лютеран на побережье Финского залива, расположено вблизи <br />
        поселка Стрельна, на р. Стрелка. Делилась на Верхнюю (Нойгаузен) и <br />
        Нижнюю (Нойдорф) колонии. Относилась к группе так называемых <br />
        «приморских колоний», возникших в период правления Александра I.
        <br />
        Основана в 1810 г. выходцами из района Иновлаца на р. Пилице
        <br />
        (территория современной Польши, в то время Пруссии). Датой <br />
        основания принято считать 18 ноября 1810 г., день рождения первого <br />
        ребенка. В конце XIX – начале XX в. входила в состав
        <br />
        Константиновской волости Петергофского уезда, в 1930-е гг. – в составе
        <br />
        Заводского сельсовета Пригородного района Ленинградской области.
        <br />
      </p>
      <img src={ImageForHistory1} alt="" />
      <p>
        <span /> Первая партия колонистов (68 чел.), предназначенных к
        <br /> поселению под Петербургом, прибыла в Ораниенбаум 29 июня 1809 г.,
        <br /> вскоре за ними последовали еще две группы переселенцев. Они
        <br /> основали несколько колоний на берегу Финского залива, включая
        <br /> Стрельнинскую. Обустройством новоселов занимался смотритель
        <br /> колоний Санкт-Петербургской губернии Петр Пегелау, в сентябре 1809 г.
        <br /> его сменил Е.Ф. Канкрин, будущий министр финансов. При нем
        <br /> началось активное строительство домов колонистов по высочайше
        <br /> утвержденным проектам и фасадам.
      </p>
      <p>
        <span /> Летом 1809 г. дома для новых поселенцев еще не были готовы,
        <br /> поэтому прибывших на время расселили в старых немецких колониях
        <br /> – Ижорской (20 чел. в трех домах) и Новосаратовской (48 чел. в пяти
        <br /> домах). 4 августа 1809 г. 18 семей новых колонистов были приведены к<br /> присяге на верность
        российскому трону. Для лютеран этот акт
        <br /> проводился в лютеранской церкви Новосаратовской колонии, для
        <br /> католиков – в костеле города.
      </p>
      <p>
        <span /> В <strong>Стрельнинской колонии</strong> вначале поселили 8 семей, после
        <br />
        расформирования неудачно выбранного места в Изварском обрезе
        <br /> осенью 1811 г. в колонию перевели еще 20 семей. Среди первых
        <br /> жителей были семейные колонисты: Адам Лефлер, Петр Штамлер,
        <br /> Георг Людвиг, Николай Бреннер, Иоганн Мартин Шатц, Николаус Шатц,
        <br /> Георг Адам Эйдемиллер, Георг Петр Лорер; Михаэль Бюркле (Биркле);
        <br /> Андрей Гевейлер; Фридрих (Федор) Гевейлер; Готфрид Заар,
        <br /> Бартоломей Закманн; Готфрид Зелиг; Христиан Киблер; Иоганн (Иван)
        <br /> Кнейслер (Johann Kneisler); Мартин Крафт (Georg Martin Kraft); Иоганн
        <br /> (Иван) Мориц; Андреас (Андрей) Рихтер (Andreas Richter); Конрад
        <br /> (Кондрат) Феллер; Георг Флейг; Матиас (Матвей) Флейг; Федор Цейтер;
        <br /> Адам Шатц; Мартин (Михаил) Шатц
        <br /> (Martin Schatz); Мартин Шатц (второй) (Schatz); Николаус (Николай) Шатц (Schatz); Андрей Штро;
        <br />
        Адам Эйдемиллер; Петр Эйдемиллер; Филипп Эйдемиллер. Первым
        <br /> старостой в колонии с 1811 по 1821 г. был Мартин Шатц, проживавший
        <br /> в Нойгаузене, дом № 5.
      </p>
      <p>
        <span /> В 1817–1818 гг. из-за тяжелых климатических условий, неудобства
        <br /> и непригодности земли несколько семьей по их просьбе были
        <br />
        переведены в Новороссию, их место заняли выходцы из
        <br /> Новосаратовской и Ижорской колоний. В 1825 г. в Стрельнинской
        <br /> колонии насчитывалось 28 дворов, проживало 94 мужчины и<br /> 117 женщин.
      </p>
      <p>
        <span /> На казенные и собственные средства колонисты обзавелись скотом
        <br /> и инвентарем, у каждой семьи был дом. Они сеяли в основном рожь и
        <br />
        овес, значительно реже пшеницу, ячмень, выращивали картофель,
        <br /> капусту, морковь, занимались травосеянием. Велось благоустройство
        <br /> поселения. В 1823 г. жители Стрельнинской колонии взяли ссуду на
        <br /> постройку моста. Дорога, проходившая через колонию, в 1834 г. была
        <br /> шоссирована.
      </p>
      <p>
        <span /> В 1881 г. жители Стрельнинской колонии выкупили у великого
        <br />
        князя Константина Николаевича земли, выделенные общине при
        <br /> поселении в вечно-потомственное пользование.
      </p>
      <p>
        <span /> В 1812 г. колония стала центром Стрельнинского евангелическо-
        <br />
        лютеранского прихода, что произошло в связи с назначением сюда
        <br /> собственного пастора с содержанием из казны. В приход входили
        <br />
        немецкие колонии: Стрельнинская, Кипень, Петергофская,
        <br /> Ораниенбаумская, Кронштадтская. Последние три в приходе числились
        <br /> в 1812–1822 гг. и в 1837–1872 гг.
      </p>
      <p>
        <span /> Приходская церковь св. Петра и Павла, деревянная, на каменном
        <br /> фундаменте, была построена в 1812–1813 гг., частично из бревен
        <br />
        молитвенного дома, перевезенного из Изварского обреза. Освящена
        <br />
        10 ноября 1812 г. (по другим источникам – в 1813). В 1874–1875 гг.
        <br />
        пришедшая в ветхость церковь была перестроена по проекту
        <br /> архитектора Ф.Л. Миллера. Новое здание также было деревянным,
        <br /> рассчитано на 278 мест. Строительство велось при финансовой
        <br /> поддержке Центрального комитета Кассы взаимопомощи лютеранских
        <br /> приходов России (2000 руб.) и регионального комитета кассы (200 руб.).
        <br /> Освящение новой кирхи прошло 28 августа 1875 г. В ней был
        <br /> установлен орган на восемь регистров работы Бауэра. Пасторат был
        <br /> построен в 1818 г., находился в двух верстах от церкви. В 1889 г. он был
        <br /> капитально отремонтирован.
      </p>
      <p>
        <span /> До 1837 г. пасторов назначала и содержала казна (800 руб. в год).
        <br /> За время существования Стрельнинского прихода в нем служили
        <br />
        11 пасторов: Нойманн (Neumann) Карл Генрих Вильгельм; Шортманн
        <br />
        (Schortmann) Георг Фридрих Яков; Ханнеманн (Hannemann) Фридрих;
        <br /> Шнелль (Schnell) Андреас Иоганн; Финнер (Finner) Эрик; Локенберг
        <br /> (Lockenberg) Густав Адольф Эдуард; Гершельманн (Hoerschelmann)
        <br /> Аугуст Генрих Константин; Беерман (Beermann) Христоф Вильгельм;
        <br /> Ганзен (Hansen) Гельмут Фирхтегот.
      </p>
      <p>
        <span /> При основании колонии на церковные нужды было выделено
        <br />
        50 десятин земли, из них 20 предназначались для школы. Школьные
        <br /> занятия начались уже в 1813 г. Первое школьное здание было построено
        <br /> на средства казны в 1818 г. В 1896 г. на средства жителей и при
        <br /> содействии Кассы взаимопомощи лютеранских приходов была
        <br /> построена новая школа. В 1906 г. был воздвигнут каменный дом для
        <br /> учителей.
      </p>
      <p>
        <span /> Школа возникла как церковная, преподавание велось на немецком
        <br /> языке. В 1829 г. школа была преобразована по методу Ланкастера
        <br /> – английскому методу взаимного обучения. Однако метод не оправдал
        <br /> себя, и от него впоследствии отказались. В начале ХХ в. школа имела
        <br /> пять отделений, и в ней обучалось более 100 учеников. Работал один
        <br />
        учитель и учительница русского языка. Первыми известными учителями
        <br /> были: М. Вернер, Г. Мазинг, А. Шперер, К. Бриземейстер. Затем
        <br /> преподавали: Эрниц (до 1864), Фурман (1864–1898), Кислинг (1898
        <br />
        –1902), Бернарделли (1903–1905), Флор (1905), Узинг (1906–1907),
        <br /> Вейдеман (с 1907).
      </p>
      <img src={ImageForHistory2} alt="" />
      <p>
        <span /> В 1891 г. из Петербурга в Стрельнинскую колонию был переведен
        <br /> приют «Вифезда», богадельня для женщин евангелического
        <br />
        исповедания всех возрастов, неизлечимо больных и неспособных к<br /> труду. Для него напротив школы было
        сооружено двухэтажное каменное
        <br /> здание, освещение которого состоялось 22 октября 1892 г. В начале ХХ
        <br /> в. сюда стали принимать на воспитание бедных детей. В 1907 г.
        <br /> диаконессам приюта были предоставлены права сестер-милосердия.
        <br /> Начальницей приюта была г-жа Л. фон Басевиц. При богадельне
        <br /> действовала домовая церковь. В 1902 г. из Петербурга был переведен и<br /> приют св. Магдалины. Он был
        учрежден в 1864 г. дамским обществом
        <br /> Петербурга, которое само было организовано для основания «Дома
        <br /> защиты и спасения падших девушек и женщин». В Стрельнинской
        <br /> колонии он размещался сначала в частном доме, а в 1908 г. для него
        <br /> выстроено специальное двухэтажное здание.
      </p>
      <img src={ImageForHistory3} alt="" /> <br />
      <img src={ImageForHistory4} alt="" />
      <p>
        <span /> Кладбище в колонии было организовано при поселении
        <br /> первых колонистов. Известно, что в 1815 г. умерло 4 чел., в 1816 г.
        <br /> – 10 чел., в 1826 г. – 6 чел. В начале ХХ в. была создана похоронная
        <br /> касса Стрельнинской колонии с целью выдачи единовременных
        <br /> пособий на погребение. Устав кассы был утвержден МВД 20 сентября 1901 г.
      </p>
      <p>
        <span /> 4 января 1876 г. открыло свои действия Стрельнинское ссудо
        <br />
        -сберегательное товарищество, организованное по инициативе
        <br />
        Е.И. Ламанского, управляющего Государственным банком, чье имение
        <br />
        «Беззаботное» примыкало к Верхней колонии. Оно объединяло жителей
        <br /> мызы Стрельна с окрестностями, Стрельнинской и Кипенской колоний,
        <br />
        Ораниенбаумской и Новосаратовской волостей. Учредителями общества
        <br /> стали: Е.И. Ламанский, А.Ф. Аман, Ф.К. Бич, А.Я. Браун,
        <br /> К.Ф. Браун, А.К. Бреннер, М.К. Бреннер, П.К. Бреннер, Ф.К. Герлеман,
        <br /> И.И. Краубнер, М.И. Краубнер, А.Ф. Людвиг, Ф.Е. Людвиг, Г.Г. Фурман,
        <br /> Н.П. Шмидт, П.П. Шмидт, Ф.А. Шмидт, С.А. Щепетова,
        <br /> А.Д. Эйдемиллер, А.И. Эйдемиллер, К.П. Эйдемиллер, Ф.А. Эйдемиллер, Ф.Ф. Эйдемиллер.
        <br /> В 1901 г. товарищество было
        <br /> переименовано в Кредитное общество.
      </p>
      <p>
        <span /> В 1895 г. в немецкой Нижней колонии общество велосипедистов-
        <br />
        любителей из Стрельны устроило циклодром – один из самых больших
        <br /> в Петербурге и пригородах. Земельный участок под застройку
        <br />
        предоставил колонист Бреннер.{' '}
      </p>
      <p>
        <span /> Циклодром стал настоящим культурным центром южных
        <br />
        пригородов столицы. Рядом с ним построили большое
        <br /> помещение для собраний и танцевальных вечеров, а также
        <br /> летний театр. 7 февраля 1898 г. на средства землевладельца
        <br /> Е.И. Ламанского был организован духовой оркестр колонистов, в начале ХХ
        <br /> в. оркестром руководил староста колонии Н.П. Шмидта. Как отмечают хроники,
        <br /> оркестр имел честь трижды выступать в присутствии императора.
        <br /> Оркестр просуществовал до начала Великой Отечественной войны. В
        <br /> 1920–1930-е гг. им руководил уроженец Стрельнинской колонии, в
        <br /> последние годы жизни профессор по классу трубы Ленинградской
        <br /> консерватории А.Н. Шмидт (1889–1955).
      </p>
      <p>
        <span /> 29 июня 1900 г. в Стрельнинской колонии основано Колонистское
        <br /> отделение частной пожарной дружины князя А.Д. Львова (возникла в
        <br /> 1881), отделение возглавлял Николай Петрович Шмидт.
      </p>
      <p>
        <span /> Летом стрельнинские колонисты и жители соседних деревень
        <br />
        Халузи и Ижора сдавали свои дома горожанам под дачи. На реке
        <br /> Стрелка колонистами была организована лодочная станция, устроены
        <br /> купальни для отдыхающих.
      </p>
      <p>
        <span /> 10 октября 1910 г. торжественно отмечалось 100-летие
        <br />
        Стрельнинской колонии. Юбилейный очерк о Стрельнинской колонии с<br />
        фотографиями И.А. Оцупа был опубликован во «Всемирном
        <br /> обозрении», иллюстрированном приложении к журналу «Родина».
      </p>
      <p>
        <span /> В 1920 г. общая посевная площадь в колонии составляла 566 дес.,
        <br /> из них под картофелем находилось 51 дес., под злаками – 90, под
        <br /> травами – 248 дес. В январе 1922 г. возникло Товарищество немецких
        <br />
        колонистов (с апреля – Потребительский кооператив немецких
        <br /> колонистов), объединившее все немецкие колонии Петроградской
        <br /> губернии. В 1929 г. по инициативе братьев Адольфа и Александра Менг
        <br /> в Стрельнинской колонии организовано товарищество по совместной
        <br /> обработке земли (ТОЗ). Часть колонистов работала на городских
        <br /> предприятиях.
      </p>
      <p>
        <span /> В начале 1920-х гг. население Стрельнинской колонии
        <br />
        пополнилось немцами – выходцами из Поволжья, спасавшимися от
        <br /> голода 1921–1922 гг. Это были семьи Клюк, Дайль, Гейдель и др. Одним
        <br /> из новых жителей был Эдуард Байль, ставший первым комсоргом в
        <br /> колонии. Среди жителей появились представители и других
        <br /> национальностей и социальных групп, в т.ч. рабочие завода «Пишущих
        <br /> машинок».
      </p>
      <p>
        <span /> 1 апреля 1930 г. был создан колхоз «Роте Фане» огородно
        <br />
        -картофельного направления, объединивший 14 хозяйств и 70 га посева.
        <br /> В феврале 1931 г. в колхозе числилось 60 хозяйств и 121 член
        <br />
        (113 немцев, 6 русских, 2 эстонца). Первым председателем стал
        <br />
        Я.О. Нагельман (1900–1938), с 1935 г. директор Красносельской МТС. В
        <br />
        1932–1933 гг. обобществленный скот насчитывал 47 лошадей и<br /> 70 коров, в единоличном пользовании оставалось
        32 коровы.
        <br /> Государственным актом колхозу было передано 669 га земли в вечное
        <br /> пользование. До войны были построены три скотных двора, телятник,
        <br /> силосная башня, два овощехранилища, молотильный сарай,
        <br /> зерносушилки, кузница, выкопан артезианский колодец, проведен
        <br /> водопровод на скотные дворы и в парники, оборудована дождевальная
        <br /> установка. Путем гончарного дренажа колхозники осушили 21 га болот
        <br /> и на этих участках получали высокие урожаи. Работы по осушению
        <br /> велись под руководством Северного научного института гидротехники и<br /> мелиорации. В колхозе открылся
        клуб, демонстрировалось кино,
        <br /> работали детские ясли, столовая, библиотека. «Роте Фане» считался
        <br />
        одним из передовых колхозов в Ленинградской области, был участником
        <br />
        Всесоюзной сельскохозяйственной выставки (ВСХВ) в Москве в 1939 и
        <br />
        1940 г.
      </p>
      <p>
        <span /> В советское время в колонии была лишь начальная школа (школа
        <br /> 1-й ступени), по окончании которой дети переходили в школу
        <br />
        -семилетку, расположенную в Константиновском дворце в Стрельне. По
        <br />
        состоянию на июнь 1926 г., в Стрельнинской школе имелся кооператив
        <br /> по выращиванию картофеля, в библиотеке насчитывалось 80 книг,
        <br /> драмкружком подготовлено три спектакля. В 1927–1930 гг. учителем
        <br /> работал Альберт Корнеевич Винс (1909–1978).
      </p>
      <p>
        <span /> В 1925 г. в Стрельнинском приходе насчитывалось 400 прихожан.
        <br /> В августе 1933 г. в кирхе прошла последняя конфирмация. Церковь была
        <br /> закрыта 23 октября 1935 г., а здание отдано под колхозный клуб (не
        <br /> сохранилось). В 1921–1922 гг. домовая церковь в богадельне также была
        <br /> закрыта, а помещение передано больнице.
      </p>
      <p>
        <span /> Во время массовой коллективизации 9 домохозяйств были
        <br />
        раскулачены и сосланы на Кольский полуостров. В период массовых
        <br />
        политических репрессий конца 1930-х годов пострадали М.Ф. Бреннер,
        <br /> Н.Ф. Людвиг, Ф.Ф. Людвиг, К.П. Лефлер, А.Ф. Аман, И.Я. Аман, М.Я.
        <br /> Аман, Ф.Я. Аман, А.А. Лефлер, А.Ф. Лефлер, К.П. Лефлер, Э.Я. Байль,
        <br /> Э.П. Ульрих, Ф.Ф. Эйдемиллер и др.
      </p>
      <p>
        <span /> В годы Великой Отечественной войны, с 16 сентября 1941 г. по
        <br /> 19 января 1944 г., колония находилась в зоне оккупации. По приказу
        <br />
        командующего 18-й германской армией 25 января 1942 г. началось
        <br /> выселение немцев из окрестностей Ленинграда. В феврале 1942 г.
        <br /> жителей Стрельны вначале собрали в Красном Селе, а затем по
        <br /> железной дороге отправили на запад. До конца марта 1942 г. колонна
        <br /> ленинградских немцев (3441 чел.) прибыла в сборный лагерь Конитц
        <br /> (Западная Пруссия) и 335 чел. – в лагерь Нойштадт (под Данцигом). В<br /> течение 1945–1948 гг.
        подавляющее большинство советских немцев
        <br /> были репатриированы в СССР. В их числе были и жители
        <br />
        Стрельнинской колонии. Так, семья П.А. Эйдемиллера была направлена
        <br /> на спецпоселение и с 1945 по 1981 г. проживала на ст. Юрга в
        <br /> Кемеровской области, там Петр Адамович и похоронен. Небольшая
        <br /> часть жителей колонии оказались в блокадном Ленинграде, в течение
        <br /> 1942 г. подверглись административной высылке в Сибирь. В сентябре
        <br /> 1942 г. была выслана уроженка колонии Регина Герлеман с дочерью,
        <br /> направлены в Новосибирскую область.
      </p>
      <p>
        <span /> В 1947 г. на землях колхоза «Роте Фане» организован колхоз
        <br />
        «Победа». После снятия ограничений некоторым бывшим жителям
        <br /> колонии удалось вернуться в родные места, среди них семья Бутц.
      </p>
      <p>
        <span /> В настоящее время территория бывшей Стрельнинской немецкой
        <br />
        колонии входит в состав муниципального образования поселок
        <br /> Горбунки Ломоносовского района, а часть Нижней колонии – в состав
        <br /> муниципального образования поселок Стрельна Петродворцового
        <br /> района Санкт-Петербурга. В поселке Горбунки сохранился небольшой
        <br /> участок бывшего лютеранского кладбища. 25 сентября 2010 г. во время
        <br /> празднования 200-летия Стрельнинской колонии у входа на кладбище по
        <br /> инициативе потомков колонистов был открыт памятник, посвященный
        <br /> первым поселенцам. К юбилею были выпущены памятные значки.
      </p>
      <img src={ImageForHistory5} alt="" />
    </div>
  )
}

export default Story
